export const CARDS = [
  {
    number: 1,
    title: "Качество Ингредиентов: ",
    description:
      "Мы гордимся использованием только самых свежих и качественных ингредиентов. Наши повара тщательно отбирают продукты, чтобы каждая пицца была настоящим произведением искусства.",
  },

  {
    number: 2,
    title: "Итальянская Традиция: ",
    description:
      "Мы уважаем и сохраняем традиции итальянской кухни. Наши рецепты передают вкус и атмосферу настоящей Италии, чтобы каждый гость мог почувствовать себя частью этой культуры.",
  },

  {
    number: 3,
    title: "Отличное Обслуживание: ",
    description:
      "Мы стремимся к тому, чтобы ваше посещение было не просто приемом пищи, а настоящим удовольствием. Наш дружелюбный персонал всегда готов предложить вам лучший сервис и сделать ваш визит незабываемым.",
  },
];
